HGS/MELDUNGEN/EXPORT/MASTER_Papierlogistikmeldung_20240924104805.xml

<s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
    <s:Body xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
        <empfangePapierlogistikmeldung xmlns="http://tms.ica.de/automatenService/wsdl/3_10/">
            <faaPapierlogistikmeldung xmlns="http://tms.ica.de/automatenService/3_10/" zeitpunkt="2024-09-24T10:48:05.275+02:00" vorgangstyp="INFORMATION" papierlogistiker="0" vorgangsnummer="0" charge="" seriennummerPapier="100013" abschnittsnummerPapier="1763" seriennummerDrucker="30057500E020340" einbauposition="0" papierkanalDrucker="-1" abrechnungsnummer="13" ausgabemediumTyp="SORT_1" medienkennung="01000130001763" druckerKennung="DEV_PRN_3" papierkanalKennung="PRN_PB_1" sstVersion="3.10">
                <verkaufspunkt posNummer="999000" betreiber="99" seriennummer="999000" ipAdresse="0.0.0.0"/>
                <metadaten sequenznummer="16340" guid="b1528334-35cc-4561-bf18-375a2ab57afc"/>
                <papiersorte materialcode="0" abschnitteGesamt="6750" nummernfolge="AUFSTEIGEND"/>
            </faaPapierlogistikmeldung>
        </empfangePapierlogistikmeldung>
    </s:Body>
</s:Envelope>
